var horiObj = {};
horiObj.imageObj = [
  {
    'src': '/image/imgs1.jpg',
    'url': '#news/1',
    'title': '上海张江基地',
    'icon': '张江基地',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
  {
    'src': '/image/imgs2.png',
    'url': '',
    'title': 'Real estate',
    'icon': '望京孵化器',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
  {
    'src': '/image/imgs3.jpg',
    'url': 'https://www.baidu.com',
    'title': 'Tourism',
    'icon': '望京孵化器',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
  {
    'src': '/image/imgs4.jpg',
    'url': '',
    'title': 'Basketball',
    'icon': '西湖湖畔',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
  {
    'src': '/image/imgs5.jpg',
    'url': '',
    'title': 'description',
    'icon': '小蛮腰',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
  {
    'src': '/image/imgs6.jpg',
    'url': '',
    'title': 'Real estate',
    'icon': '火锅店',
    'content': '上海张江科技园，张江高科技园区，被誉为中国硅谷。成立于1992年7月，位于上海浦东新区中南部，是中国国家级高新技术园区，与陆家嘴、金桥和外高桥开发区同为上海浦东新区四个重点开发区域'
  },
];
